
export const Ar = {
  "Nav":{
    li1:"الرئيسية",
    li2:"الخدمات",
    li3:"تصميم وتطوير الويب",
    li4:"تصوير فوتوغرافي وتصوير فيديو",
    li5:"معارض وأجنحة عرض",
    li6:"لوحات الإشارات الداخلية والخارجية",
    li7:"تسويق وسائل التواصل الاجتماعي",
    li8:"الهدايا الشركية",
    li9:"شراء الوسائط",
    li10:"التمييز بالعلامة التجارية",
    li11:"تحسين محركات البحث",
    li12:"المدونة",
    li13:"من نحن",
    li14:"اتصل بنا",
  },
  servicesAction: [ "معارض وأجنحة العرض" , "لوحات الإشارات الداخلية والخارجية" , "تصوير فوتوغرافي وتصوير فيديو" , "تصميم وتطوير الويب" ,"تسويق وسائل التواصل الاجتماعي" , "الهدايا الشركية" , "شراء الوسائط" , "التمييز بالعلامة التجارية" , "تحسين محركات البحث" ] ,

  "home":{
    "Home_section1":{
      "h2":"شريكك في النجاح الإعلاني والتسويق الرقمي في دبي",
      "p" :"نحن وكالة مقرها دبي متخصصة في الإعلان والتسويق الرقمي بخبرة سنوات. يقدم فريقنا أعلى مستوى من الخدمة، مجمعين بين الإبداع والتفكير الاستراتيجي لحملات فعالة. قيمنا هي التفاني والتميز والشفافية.",
      "h3_1":"مهمتنا",
      "p_1":"هدفنا هو تمكين الشركات والعلامات التجارية من النجاح في مجال التسويق والحلول الرقمية، باستخدام خبرتنا في الإعلان والعلامات التجارية واستراتيجيات مبتكرة لتحقيق نتائج متميزة.",
      "h3_2":"رؤيتنا",
      "p_2":"نهدف إلى أن نكون شخصية رائدة في الصناعة، مكرسة لرفع مستوى العمل إلى أعلى المعايير. هدفنا هو إلهام الإبداع وتحقيق نتائج ملحوظة من خلال أفكار مبتكرة.",
      "bt":"اكتشف المزيد"
    },
    "Home_section2":{
      "h1":"لماذا نحن",
      "box":[
        {"idx":"0" ,"icon": "fas fa-pencil-ruler font-icon"  , "title":"نحن حل مشاكل" , "desc":"نتغلب على جميع التحديات بالإبداع والعزم وموقف 'يمكننا'. لدينا حلول لمشاكلك. "},
        {"idx":"1" ,"icon": "fas fa-drafting-compass font-icon"  , "title":"نحن نسلم نتائج، لا مجرد حديث" , "desc":"التزامنا هو تنفيذ استراتيجيات فعالة، لا نعد بما لا نستطيع تحقيقه، نعمل بجد ونقيس النجاح من خلال إنجازاتنا. "},
        {"idx":"2" ,"icon": "fas fa-layer-group font-icon"  , "title":"نحن نعطيك الأولوية" , "desc":"نجاحك يدفعنا. نحن دائماً متاحون لتلبية احتياجاتك، نقدم الإرشاد، ونستمع بعناية لآرائك.  "},
        {"idx":"3" ,"icon": "fas fa-rocket font-icon"  , "title":"نحن نركز على نموك" , "desc":"حلولنا دائماً متقدمة، تعتمد على النتائج، ومواكبة لأحدث التقنيات والاتجاهات. " }
      ]
    },
    "Home_Services3":{
      "h1":"خدماتنا",
      "box":[
        {"route":"/social-media-marketing-agency-in-dubai",        "title":"التسويق عبر وسائل التواصل الاجتماعي"       , "icon" :"clip  fa-solid fa-bullhorn "        ,"desc":"زيادة وجودك على الإنترنت من خلال إدارة وسائل التواصل الاجتماعي الخاصة بنا." },
        {"route":"/web-development-company-in-dubai",              "title":"تصميم وتطوير الويب"    , "icon" :"clip  fa-solid fa-pen-nib"          ,"desc":"نحن نحول وجودك على الإنترنت من خلال تصميم الويب الاستجابة، وحلول التجارة الإلكترونية، والصيانة المستمرة"},
        {"route":"/indoor-and-outdoor-signages-agency-in-dubai",   "title":"اللافتات الداخلية والخارجية"   , "icon" :"clip  fa-solid fa-signs-post"       ,"desc":"زيادة رؤية العلامة التجارية من خلال حلول الإعلان الداخلي والخارجي الجذابة." },
        {"route":"/Photography-In-Dubai",                          "title":"التصوير الفوتوغرافي والفيديو"   , "icon" :"clip  fa-regular fa-circle-play"    ,"desc":"نقدم صورًا بصرية جذابة لتسويقك. صورنا وأشرطتنا الفيديوية عالية الجودة تحكي قصة تشد جمهورك."},
        {"route":"/exhibition-and-display-stand-agency-in-dubai",  "title":"أكشاك العرض في المعارض"    , "icon" :"clip  fa-solid fa-layer-group"      ,"desc":"زيادة وجودك الفعلي في الفعاليات من خلال أكشاك المعارض المصممة خصيصًا التي تعرض بشكل إبداعي منتجاتك أو خدماتك.  " },
        {"route":"/Corporate-gifts-in-dubai",                      "title":"الهدايا الشركية "             , "icon" :"clip  fa-solid fa-gift"             ,"desc":"اكتشف خيارات الهدايا الراقية لدينا، بما في ذلك العناصر المخصصة والجوائز، لجعل أي مناسبة خاصة." },
        {"route":"/advertising-ppc-agency-in-dubai",               "title":"شراء الوسائط"                 , "icon" :"clip  fa-solid fa-shop"             ,"desc":"زيادة الوصول عبر الإنترنت من خلال الإعلانات الفعالة. تحسين الحملات مع وسائل التواصل الاجتماعي وإعلانات Google."   },
        {"route":"/branding-agency-in-dubai",                      "title":"العلامة التجارية "                    , "icon" :"clip  fa-brands fa-connectdevelop"  ,"desc":"ترتبط الهوية القوية للعلامة التجارية بجمهورك. دع خدماتنا في التمييز تساعدك في إنشاء علامة تجارية متجانسة." },
        {"route":"/seo-agency-in-dubai",                           "title":"تحسين محركات البحث "                         , "icon" :"clip  fa-solid fa-magnifying-glass" ,"desc":"زيادة حركة المرور العضوية وتأمين تصنيفات أعلى في محركات البحث مع خدماتنا الاحترافية في تحسين محركات البحث.  "}
      ]
    },
    "Home_Header":{
      "name":"أعمالنا" ,"header":[ {"name" :"اللافتات" , "type":"اللافتات"},  {"name" :"أكشاك" , "type":"أكشاك العرض"},  {"name" :"المعارض" , "type":"المعارض"},  {"name" :"التمييز" , "type":"التمييز"},  {"name" :"التصوير" , "type":"التصوير"},  {"name" :"تصميم الويب" , "type":"الويب"} ,  {"name" :"الهدايا الشركية" , "type":"الهدايا"}]
    },
    "client":"عملاؤنا" , 
    "contact":{
      "h1":"نحن هنا لمساعدتك",
      "phead":"تواصل ولنتحدث",
      "name":"اسمك",
      "email":"البريد الإلكتروني",
      "phone":"الهاتف",
      "select":"اختر خدمة",
      "message":"اكتب رسالة",
      "bt":"إرسال رسالة"
    },
    "blog":{
      "h1":"المدونة",
      "phead":"آخر الرؤى والأخبار للحفاظ على استراتيجياتك حية"
    },
    "footer":{
      "h1":"نحن لا نقوم بإنشاء إعلانات، نحن نبني حملات ناجحة",
      "ul1":{
        "name":"معلومات الاتصال"
      },
      "ul2":{
        "name":"روابط سريعة",
        "li1":"اتصل بنا",
        "li2":"معلومات عنا",
        "li3":"الخدمات",
        "li4":"المدونة"
      },
      "ul3":{
        "name":"اشترك في النشرة الإخبارية لدينا",
        "p":"ابق على اطلاع ومستوحى اشترك في نشرتنا الإخبارية للحصول على تحديثات حصرية ورؤى وعروض",
        "placeHolder":"عنوان البريد الإلكتروني"
      },
      "ul4":{
        "name":"جميع الحقوق محفوظة 2023 © وكالة MRM للإعلان",
        "li1":"البنود",
        "li2":"الخصوصية"
      }
    }
  }
}



